{
  "backend": "tokenizers",
  "bos_token": "<|startoftext|>",
  "clean_up_tokenization_spaces": false,
  "eos_token": "<|return|>",
  "is_local": false,
  "model_input_names": [
    "input_ids",
    "attention_mask"
  ],
  "model_max_length": 131072,
  "pad_token": "<|reserved_200017|>",
  "padding_side": "left",
  "tokenizer_class": "TokenizersBackend",
  "unk_token": null
}
